Autodesk.Revit.DB.BuiltInParameter.STRUCTURAL_BEAM_END_ATTACHMENT_REFCOLUMN_END
"End of Referenced Column"

Autodesk.Revit.DB.BuiltInParameter.STRUCTURAL_BEAM_START_ATTACHMENT_REFCOLUMN_END
"End of Referenced Column"

Autodesk.Revit.DB.BuiltInParameter.FABRICATION_SET_UP_DOWN_TAG
"FOT/FOB/SU/SD/="

Autodesk.Revit.DB.BuiltInParameter.FILLED_REGION_BACKGROUND
"Background"

Autodesk.Revit.DB.BuiltInParameter.VIEWER_PERSPECTIVE_DISABLED
"Perspective"

Autodesk.Revit.DB.BuiltInParameter.VIEWER_PERSPECTIVE
"Perspective"

Autodesk.Revit.DB.BuiltInParameter.FILL_PATTERN_ID_PARAM_NO_NO
"Cut fill pattern"

Autodesk.Revit.DB.BuiltInParameter.STRUCTURAL_ATTACHMENT_END_REFELEMENT_END
"End of Referenced Element"

Autodesk.Revit.DB.BuiltInParameter.STRUCTURAL_ATTACHMENT_START_REFELEMENT_END
"End of Referenced Element"